export const armData = {
    title:"ՊԱՅՄԱՆՆԵՐ ԵՎ ԴՐՈՒՅԹՆԵՐ",
    firstContent:[
        {
            id:1,
            bold:"Մասնակիցները պետք է պահպանեն վարքագծի կանոնները:",
            content:"Մասնակիցները ովքեր կդրսևորեն լկտի և անպարկեշ պահվածք, մյուս մասնակիցների հանդեպ կցուցաբերեն ռասիստական, սպառնացող կամ այլ վատ վերաբերմունք կզրկվեն սամմիթի մասնակցության իրավունքից, կհեռացվեն տարածքից և կենթարկվեն պատասխանատվության օրենքի ամբողջ ուժով:",
        },
        {
            id:2,
            bold:"Կրակ չի՛ թույլատրվում",
            content:"Բացարձակապես ոչ մի հրավառություն, բաց կրակ կամ բաց մոմեր չեն թույլատրվում, բացառությամբ յուրաքանչյուր ջոկատում հատուկ նախագծմամբ տեղակայված խարույկների: Ցանկացած առանց հսկողության այրվող սարք կանջատվի:",
        },
        {
            id:3,
            bold:"Ծխելու կանոններ.",
            content:"Ծխել կարելի է բացառությամբ ծխելու համար նախատեսված վայրերի և խարույկի գոտիների:",
        },
        {
            id:4,
            bold:"Սնունդ և ալկոհոլ բերելն արգելվում է",
            content:"Բացի խորտիկներից, օրինակ` քաղցրավենիք, չիփսեր և այլն: Սնունդ և ալկոհոլ գնելու համար տարածքում գործում է սննդի կետ և ալկոհոլային բար:",
        },
        {
            id:5,
            bold:"Չե՛ն թույլատրվում կտրող և ծակող գործիքներ, զենք, թմրամիջոցներ կամ ապօրինի դեղամիջոցներ:",
            content:"Բացառությամբ բժշկի նշանակած հատուկ դեղերի/դեղամիջոցների:",
        },
        {
            id:6,
            content:"Կազմակերպիչները պատասխանատվություն չեն կրում սամմիթի տարածքում տեղի ունեցած պատահարների համար:",
        },
    ],
    secondContent: [
        {
            id:1,
            bold:"Մուտքի ընթացակարգը",
            content:"Անվտանգության կանոններից ելնելով՝ բոլոր մասնակիցների ճամպրուկներն ու պայուսակները մանրամասն կզննվեն անցակետում մուտքից առաջ Անվտանգության աշխատակիցները իրավունք ունեն արգելել մասնակցի մուտքը տարածք, եթե մասնակիցը գտնվում է ոչ սթափ վիճակում կամ կասկածի դեպքում հրաժարվում է զննության ներկայացնել կամ բացել պայուսակը։",
        },
        {
            id:2,
            bold:"Տարածք մուտք գործել թույլատրվում է միայն ID-ով/անձնագրով",
            content:"Հաստատման էլ. նամակը միջոցառման տոմսի գնման ապացույցն է և պետք է ներկայացվի մուտքի ժամանակ:",
        },
        {
            id:3,
            content:"Այցելուները կարող են տարածք մուտք գործել ժամը 10:00-ից:",
        },
        {
            id:4,
            content:"Գիշերելու դեպքում մասնակիցները պարտավոր են դուրս գալ սամմիթի տարածքից մինչև առավոտյան ժամը 11:00-ն։",
        },
        {
            id:5,
            content:"Միջոցառման կազմակերպիչներն իրավունք ունեն կազմակերպել ցանկացած լուսա կամ տեսանկարահանում միջոցառման ժամանակ:",
        },
        {
            id:6,
            bold:"Տոմսը վերադարձման ենթակա չէ։",
            content:"Եթե միջոցառումը չեղարկվի կամ հետաձգվի չնախատեսված հանգամանքների բերումով, բոլոր մասնակիցները կստանան ամբողջական գումարի վերադարձ:",
        },
        {
            id:7,
            content:"Տոմսերը չեն կարող վերավաճառվել տոմսի գնման արժեքից բարձր գնով: Խաբեությամբ ձեռք բերված տոմսերը կարող են չեղարկվել, իսկ տոմսատերը չի կարող մուտք գործել տարածք:",
        },
    ],
    downloadLink:"https://www.seasidestartupsummit.com/pdf/terms_and_conditions_arm.pdf"

}