export const armData = {
  title: "ՊԱՅՄԱՆՆԵՐ ԵՎ ԴՐՈՒՅԹՆԵՐ",
  firstContent: [
    {
      id: 1,
      bold: "Մասնակիցները պետք է պահպանեն լավ վարքագծի կանոններ",
      content:
        "Մասնակիցները, ովքեր կդրսևորեն լկտի և անպարկեշտ պահվածք, մյուս մասնակիցների հանդեպ կցուցաբերեն ռասիստական, սպառնացող կամ այլ վատ վերաբերմունք, կզրկվեն սամմիթի մասնակցության իրավունքից, կհեռացվեն տարածքից և կենթարկվեն պատասխանատվության օրենքի ամբողջ ուժով:",
    },
    {
      id: 2,
      bold: "Կրակ չի թույլատրվում",
      content:
        "Տարածքում չեն թուլատրվում չնախատեսված տեղերում վառել կրակ, օգտագործել մոմեր, բենգալյան կրակներ կամ այլ հրկիզվող պարագաներ։ Բացառություն են կազմում սամմիթի տարածքում տեղակայված խարույկների համար նախատեսված հատուկ գոտիները, որոնք գտնվում են հրշեջների ուշադրության կենտրոնում: Ցանկացած առանց հսկողության այրվող սարք կանջատվի:",
    },
    {
      id: 3,
      bold: "Ծխելու կանոններ.",
      content:
        "Միջոցառման ընդհանուր օգտագործման տարածքներում, ճեմուղիներում, լսարաններում և առհասարակ կրթական բոլոր միջոցառումների ժամանակ ծխելն արգելվում է։  Ծխել կարելի է միայն ծխելու համար նախատեսված վայրերում և խարույկի գոտիներում:",
    },
    {
      id: 4,
      bold: "Սնունդ և ալկոհոլ բերելն արգելվում է",
      content:
        "Սննդային թունավորումներից խուսափելու և մասնակիցների սննդային անվտանգությունն ապահովելու նպատակով՝ միջոցառման տարածք սնունդ և ալկոհոլ բերելն արգելվում է։ Սնունդ և ալկոհոլ գնելու համար տարածքում գործում է սննդի կետ և ալկոհոլային բար:",
    },
    {
      id: 5,
      bold: "Չե՛ն թույլատրվում կտրող և ծակող գործիքներ, զենք, թմրամիջոցներ կամ ապօրինի դեղամիջոցներ",
      content: "Բացառությամբ բժշկի նշանակած հատուկ դեղերի/դեղամիջոցների:",
    },
    {
      id: 6,
      content:
        "Կազմակերպիչները պատասխանատվություն չեն կրում սամմիթի տարածքում տեղի ունեցած դժբախտ պատահարների համար",
    },
  ],
  secondContent: [
    {
      id: 1,
      bold: "Մուտքի ընթացակարգ",
      list: [
        "Անվտանգության կանոններից ելնելով՝ բոլոր մասնակիցների ճամպրուկներն ու պայուսակները մանրամասն կզննվեն անցակետում մուտքից առաջ։  Անվտանգության աշխատակիցները իրավունք ունեն արգելել մասնակցի մուտքը տարածք, եթե մասնակիցը գտնվում է ոչ սթափ վիճակում կամ կասկածի դեպքում հրաժարվում է զննության ներկայացնել կամ բացել պայուսակը։",
        "Տարածք մուտք գործել թույլատրվում է միայն ID-ով/անձնագրով Հաստատման էլ. նամակը միջոցառման մասնակցության ապացույցն է և պետք է ներկայացվի մուտքի ժամանակ:",
        "Այցելուները և հյուրերը կարող են տարածք մուտք գործել ժամը 10:00-ից ",
        "Գիշերելու դեպքում մասնակիցները պարտավոր են դուրս գալ սամմիթի տարածքից մինչև հաջորդ օրը առավոտյան ժամը 11:00-ն։",
      ],
    },
    {
      id: 2,
      bold: "Միջոցառման կազմակերպիչներն իրավունք ունեն կազմակերպել ցանկացած լուսա կամ տեսանկարահանում միջոցառման ժամանակ",
      content:
        "Լուսա կամ տեսանկարահանված բոլոր նյութերի հեղինակային իրավունքները պատկանում են միջոցառման կազմակերպիչներին։",
    },
    {
      id: 3,
      bold: "Տոմսը վերադարձման ենթակա չէ",
      content:
        "Եթե ​​միջոցառումը չեղարկվի կամ հետաձգվի չնախատեսված հանգամանքների բերումով, բոլոր մասնակիցները կստանան ամբողջական գումարի վերադարձ:",
    },
    {
      id: 4,
      bold: "Տոմսերի վերավաճառքը արգելվում է",
      content:
        "Տոմսերը չեն կարող վերավաճառվել տոմսի գնման արժեքից բարձր գնով: Խաբեությամբ ձեռք բերված տոմսերը կարող են չեղարկվել, իսկ տոմսատերը չի կարող մուտք գործել տարածք:",
    },
    {
      id: 5,
      bold: "Տոմսերի վերավաճառքը արգելվում է",
      content:
        "Տոմսերը չեն կարող վերավաճառվել տոմսի գնման արժեքից բարձր գնով: Խաբեությամբ ձեռք բերված տոմսերը կարող են չեղարկվել, իսկ տոմսատերը չի կարող մուտք գործել տարածք:",
    },
    {
      id: 6,
      bold: "Տոմսերի վերավաճառքը արգելվում է",
      content:
        "Բոլոր գործարքներն իրականացվում են բացառապես 3D Secure համակարգի միջոցով: Գործարք կատարող քարտապանի քարտի տվյալները պաշտպանված են: \n Եթե քարտապանի քարտի արժույթը չի համապատասխանում գործարքի արժույթի հետ, փոխարկումը իրականացվում է համաձայն համապատասխան վճարահաշվարկային համակարգի եւ քարտը թողարկող բանկի կողմից սահմանված կանոնների։",
    },
  ],
  downloadLink:
    "https://www.seasidestartupsummit.com/pdf/terms_and_conditions_arm.pdf",
};
